Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/supu.html.tmx
Source language: nob
Languages: sme

source: SUPU / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: SáNuL / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: SUPU
sme: SáNuL

source: Sametingets ungdomspolitiske utvalg (SUPU) er opprettet for å styrke samisk ungdoms innflytelse på Sametingets politikk.
sme: Sámedikki nuoraidpolitihkalaš lávdegoddi (SáNuL) lea ásahuvvon buoridandihti sámi nuoraid vejolašvuođa váikkuheames Sámedikki politihka.

source: SUPU ble opprettet som permanent organ i 2003.
sme: SáNuL ásahuvvui bissovaš orgánan jagi 2003 rájes.

source: SUPU består av fem faste medlemmer og er oppnevnt av Sametingsrådet.
sme: SáNuL:s leat vihtta fásta lahtu maid Sámediggeráđđi lea nammadan.

source: Medlemmene kommer fra hele landet og er mellom 16 og 28 år.
sme: Lahtut leat gaskal 16 ja 28 jahkásaš miehtariikka nuorat.

source: SUPU har fått fastsatt mandat og organisering av Sametingets plenum.
sme: Sámedikki dievasčoahkkin lea mearridan SáNuL:i bistevaš válddi ja organiserema.

source: Deres hovedoppgaver er å:
sme: Sin bargun lea:

source: bidra til å styrke samiske unges medbestemmelse og innflytelse på Sametingets politikk.
sme: buoridit sámenuoraid mielmearridanvejolašvuođa ja váikkuhit ahte nuorat beassat váikkuhit Sámedikki politihka.

source: planlegge og arrangere Sametingets årlige ungdomskonferanser.
sme: plánet ja lágidit Sámedikki jahkásaš nuoraidkonferánssaid.

source: arbeide for å motivere flere samiske ungdommer til politisk engasjement.
sme: movttiidahttit sámi nuoraid searvamis politihkalaš bargguide ja doaimmade.

source: arbeide for å få flere unge til å registrere seg i Sametingets valgmanntall, for å øke unges deltakelse ved valg til Sametinget, og for å få flere unge representert på Sametinget og i andre av tingets styrer og utvalg.
sme: oaččuhit eanet nuoraid čálihuvvot sámi jienastuslohkui, oaččuhit eanet nuoraid searvat Sámediggeválggaide, ja oaččuhit eanet nuoraid válljejuvvot Sámediggái ja Sámedikki eará stivrraide ja lávdegottiide.

source: SUPU er gitt en fri rolle og kan arbeide med de saker de selv finner relevante.
sme: SáNuL lea ožžon friddja rolla ja sáhttá bargat daid áššiiguin mat sin mielas leat dehálačča.

source: Utvalget og medlemmene kan fritt uttale seg til media og ta opp de saker de måtte ønske med andre instanser.
sme: Lávdegoddi ja miellahtut sáhttet áibbas friddja ovddidit oainnuset mediaide ja iežaset árvvoštallama mielde loktet áššiid eará ásahusaide.

source: Utvalget skal fungere som et kontaktledd mellom samisk ungdom og Sametinget, men også som høringsinstans og som ”vaktbikkje” overfor Sametinget når det gjelder ungdomssaker.
sme: Lávdegoddi galgá doaibmat gulahallanásahussan sámi nuoraid ja Sámedikki gaskkas, muhto galgá maiddái leat gulaskuddanásahus ja “bearráigeahččin” sámedikki ektui nuoraidáššiid oktavuođas.

source: På den måten kan SUPU bistå Sametinget i utformingen av tingets ungdomsprofil og ungdomspolitikk.
sme: Dainna lágiin sáhttá SáNuL veahkehit Sámedikki hábmemis dikki nuoraidprofiilla ja nuoraidpolitihka.

source: Kontakt SUPU: supu[a]samediggi.no
sme: Váldde oktavuođa SáNuL:in supu[a]samediggi.no

source: Anná Káisá Partapuoli (leder) Vara: Ida Ristiinna Hætta Ophaug
sme: Anná Káisá Partapuoli (jođiheaddji) Vara: Ida Ristiinna Hætta Ophaug

source: Johan Daniel Mikkelsen Vara: Ánde Trosten
sme: Marte Mari Kvitfjell Vara: Siw Kristin Johnsen

source: Marte Mari Kvitfjell Vara: Siw Kristin Johnsen
sme: Risten-Marja Inga (nubbinjođiheaddji) Vara: Jon Christer Mudenia

source: Risten-Marja Inga (nestleder) Vara: Jon Christer Mudenia
sme: Njuolggogeaidnu bloggii

source: SUPUs blogg
sme: Govat Flickr:is

source: Bilder på Flickr
sme: Sámediggeráđđi deaivvadii Sámedikki nuoraidpolitihkalaš lávdegottiin

source: Sametingsrådet møtte Sametingets ungdomspolitiske utvalg
sme: Sámediggeráđđi nammadii juovlamánus diibmá ođđa miellahtuid Sámedikki nuoraidpolitihkalaš lávdegoddái (SáNuL) ja dál lea ge ođđa lávdegoddi vuosttaš fysalaš čoahkkimis Sámedikkis Kárášjogas.

source: Sametingsrådet oppnevnte i desember nye medlemmer til Sametingets ungdomspolitiske utvalg (SUPU). Nå er SUPU på Sametinget i Karasjok, samlet til sitt første fysiske møte for perioden.
sme: Sámediggepresideanta Egil Olli sávai nuoraide bures boahtin Sámediggái ja lihku sin dehálaš bargguin bargamis áššiiguin sámi nuoraid ovddas.

source: Sametingspresident Egil Olli ønsket det nye utvalget hjertelig velkommen til Sametinget og ga samtidig sine lykkeønsker til utvalgets viktige arbeid med samiske ungdomssaker.
sme: Lávdegoddi lea dehálaš ásahus sámi nuoraid váras, go dat addá nuoraide vejolašvuođa hábmet Sámedikki politihka.

source: SUPU er en viktig kanal for å sikre samiske ungdommer en plass i utformingen av Sametingets politikk.
sme: SáNuL čoahkkimiid oktavuođas Sámedikkis čoahkkinastti lávdegoddi maiddái Sámedikki várrepresideantta Laila Susanne Vars:ain.

source: I forbindelse med utvalgets møter i Karasjok møtte også Sametingets visepresident Laila Susanne Vars ungdommene.
sme: Nuorat ožžo gullat ja jearrat Sámedikki barggu birra, muhto ságat várrepresideanttain jorre maiddái hástalusaid ja vejolašvuođaid birra mat leat sámi servodagas.

source: I tillegg til orienteringer fra Sametinget fikk utvalget også drøftet ulike utfordringer og muligheter i det samiske samfunnet med visepresidenten.
sme: Vahkku mielde galgá lávdegoddi ee. čuovvut go dievasčoahkkin meannuda Sámedikki vuosttaš oahpahusdieđáhusa.

source: SUPU skal blant annet følge Sametingets behandling av den nye meldingen om opplæring og utdanning.
sme: - Lei hui somá oahpásmuvvat nuoraiguin, ja mun vuhtten sis dál juo hirbmat áŋgirvuođa ja beroštumi bargagoahtit sámi áššiiguin Sámedikkis.

source: – Det var gledelig å få hilse på utvalget, og jeg merket meg allerede et ivrig engasjement hos våre unge.
sme: Lávdegoddi lea hui dehálaš midjiide, danin sávvat ge mii maiddái ahte oažžut buriid oaiviliid Sámedikki 2013-jagi bušehtti, man bargu juo lea álggahuvvon, dadjá Laila Susanne Vars.

source: Vi diskuterte bla. om Sametingets nye opplæringsmelding, der vi i arbeidet med tiltaksplanen håper på mange gode innspill fra ungdomsutvalget.
sme: Nuoraidlávdegottis lea ollu bargu čuovvovaš beivviid, muhto SáNuL lea čoahkkinastis juo háhppehan ollu digaštallat.

source: Utvalget er viktig for oss, derfor håper vi også på gode innspill til Sametingets budsjettarbeid for 2013 som allerede er påbegynt, sier Laila Susanne Vars.
sme: Sii leat earet eará ráhkkaneame čoahkkimii mii galgá leat Mánáidáittardeddjiin boahtte disdaga. - Mis lea leamaš buorre čoahkkin dán rádjai.

source: SUPU har hektiske dager foran seg i Karasjok.
sme: Mii leat beassat digaštallat olu iešguđet áššiid birra, ja maiddái válljen nubbinjođiheaddji, Áike Niillas Selfors, Deanus eret.

source: Utvalget har drøftet mange ulike saker, blant annet har forberedelser til møtet med Barneombud Reidar Hjermann førstkommende tirsdag vært på dagsorden.
sme: Erenoámaš somá lea dieđusge oaidnit eará miellahtuid lávdegottis, go dát han lea vuosttaš háve go mii beassat deaivvadit albma ládje dan rájes go mii válljejuvvuimet lávdegoddái, dadjá lávdegotti jođiheaddji Sagka Marie Fjellheim Danielsen.

source: – Vi har hatt et godt møte hittil med gode diskusjoner. Vi har også valgt nestleder, Áike Niillas Selfors fra Tana.
sme: Loga eanet Sámedikki nuoraidpolitihkalaš lávdegotti birra dás!

source: Og siden dette var vårt første fysiske møte, så var det jo litt ekstra gøy å få møte hverandre for første gang, sier leder i SUPU Sagka Marie Fjellheim Danielsen.
sme: Čuovo maiddái lávdegotti Facebook siiddu bokte, ja geahča sin blogga.

source: Les mer om Sametingets ungdomspolitiske utvalg (SUPU) her!
sme: Oktavuohta:

source: Følg gjerne også utvalget på facebook og på deres blogg.
sme: Politihkalaš ráđđeaddi Johan Vasara, tlf. 918 89 200

source: Kontaktperson:
sme: Háliida digaštalla rasismma váikkuhusaid

source: Politisk rådgiver, Johan Vasara, tlf. 918 89 200
sme: Sámi Parlamentáralaš Ráđđi ja Norgga bealde Sámediggi lágidit nuoraidkonferánssa miessemánu 31. b. – geassemánu 2. b. 2013 olggobealde Oslo.

source: Vil diskutere rasismens konsekvenser
sme: Konferánssa fáddán lea juohkebeairasisma.

source: Samisk Parlamentarisk Råd og Sametinget i Norge arrangerer ungdomskonferanse 31. mai - 2. juni 2013 utenfor Oslo.
sme: Sámedikki Nuoraidpolitihkalaš Lávdegoddi (SNPL) lea konferánssa lágideaddjin, ja háliida čalmmustahttit hástalusaid juohkebeairasismma oktavuođas, mo sáhttá dustet rasismma ja dan váikkuhusaid.

source: Temaet for konferansen er hverdagsrasisme.
sme: - Muhtumin mii nuorra sápmelaččat gártat dakkár dillái ahte eat dieđe maid galgat vástidit ja boađus lea ahte mii šaddat olle álbmoga ovddasteaddjin.

source: Sametingets Ungdomspolitiske Utvalg (SUPU) er verter for konferansen, og ønsker å sette fokus på utfordringene rundt hverdagsrasisme, hvordan man kan håndtere rasisme og konsekvensene som følger.
sme: Go čuoččuhusas čuovgá čađa ahte dat lea rasisttalaš dahje gažaldat jerrojuvvo hárdin dihtii, de sáhttá leat váttis diehtit maid ja mo galgá vástidit.

source: - Som unge samer havner vi i blant i situasjoner der vi blir svar skyldige og ender opp som ambassadører for hele folket.
sme: Konferánssas galgat hárjehallat dasa geavatlaš hárjehallamiid ja workshops bokte, mii galgat oahppat iežamet vuoigatvuođaid birra suorggi áššedovdiin.

source: Når undertonen i en påstand er rasistisk eller et spørsmål blir stilt for å provosere, kan det være vanskelig å vite hva og hvordan man skal svare.
sme: Vuosttaš lávki buori digaštallamii lea máhttu, čilge Sagka Marie Danielsen, SNPL jođiheaddji.

source: Under konferansen skal vi øve på dette gjennom praktiske øvelser og workshops, vi skal også lære om våre egne rettigheter fra eksperter på området.
sme: Konferánsa álgá bearjadaga miessemánu 31. b. dii. 14.00 Quality Hotel Olavsgaard:s olggobealde Oslo ja loahpahuvvo sotnabeaivvi geassemánu 2. b.

source: Første steg mot god argumentasjon er kunnskap, forklarer Sagka Marie Danielsen, leder av SUPU.
sme: SNPL jođiheaddji vuordá sullii 50 oassálasti gaskal 16 ja 30 jagi Norggas, Ruoŧas, Suomas ja Ruoššas konferánsii.

source: Konferansen begynner fredag 31. mai kl. 14:00 på Quality Hotel Olavsgaard utenfor Oslo og avsluttes søndag 2. juni.
sme: Son ávžžuha buot berošteddjiid dieđit konferánsii.

source: SUPU-lederen antar det vil være rundt 50 deltakere mellom 16 og 30 år fra Norge, Sverige, Finland og Russland på konferansen.
sme: - Juohkebeairasisma lea fáddá man lea deaŧalaš digaštallat ja mii sávvat ahte DON searvvat ja muitalat iežat vásáhusaid ja oainnuid, cealká Sagka Marie Danielsen loahpas.

source: Hun oppfordrer alle interesserte i å melde seg på.
sme: Eanet dieđuid konferánssa birra:

source: - Hverdagsrasisme er et tema som er viktig å diskutere og vi håper at DU deltar og kommer med dine erfaringer og synspunkter, uttaler Sagka Marie Danielsen avslutningsvis.
sme: SNPL, e-post: supu@samediggi.no

source: For mer informasjon om konferansen:
sme: Sámediggi, tel. +47 78 48 42 35.

source: SUPU, e-post: supu@samediggi.no
sme: Dieđit dákko.

source: Sametinget, tlf. nr. +47 78 48 42 35.
sme: Dieđihanáigemearri: miessemánu 15. b.
